window.QPON_SCRIPT = [
  {
    "text": "常陸多賀PARTY×PARTY",
    "style": "Normal",
    "cue": null
  },
  {
    "text": "ボンバーマンキマー生誕祭  プロジェクトＺ",
    "style": "Normal",
    "cue": null
  },
  {
    "text": "店長生誕記念ライブ 開演前ご挨拶",
    "style": "柱・シーン",
    "cue": null
  },
  {
    "text": "【Q01】ブリッジ「プロジェクトＡ」",
    "style": "台詞",
    "cue": 1
  },
  {
    "text": "【Q02】SE:本ベル",
    "style": "台詞",
    "cue": 2
  },
  {
    "text": "店長\tありがとー！皆さん、どうもありがとう！えー、本日は私、ユルギヒロキの生誕記念ライブということで、素敵なアーティストの方が沢山集まってくれました。昨年末くらいですかね、ここの店長就任５周年を記念してお祝いしたばっかりではあるんですが、まあこういうめでたい事は何度あっても良いですからね。今日は本当にどうもありがとう！！（歓声を煽る）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tおめでとうございます。お幾つになられたんですか？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\t早いものでね、もう４１歳になりました。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tちんちんはまだ４歳くらいですけどね。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tなわけないだろ。なんだ４歳って。失礼なこと言うなよ。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tえ？それじゃあちんちんの方はお幾つになられたんですか？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\t…４１だよ馬鹿やろう。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tあ、ええ？同い年？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\t同い年だよ！当たり前だろ！……それよりほら。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\t…？…（よく分からない様子で店長の手を握る）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tちょっと何？！何してんの？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tえ？いや、握手したいのかと思って…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\t違う違う、握手じゃなくて。原稿…！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tえ？原稿？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\t挨拶の原稿…！用意しといてって言ったよね？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tああ原稿…あります…はい。（原稿を出す）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\t貸して貸してほら…（原稿を奪う）…はい、えー…失礼いたしました。（原稿を開く）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "\tLadies and gentlemen, boys and girls…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tえ？ちょっと。ちょっと待って、なんで英語なんですか？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tえ？書いてあるから。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tおかしいでしょ、なんで挨拶英語で用意してんのよ？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tいや、グローバルな方がいいかなあと思って…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tグローバル？グローバルって…客席見なさいよ。グローバルさの欠片もないでしょ？…！大体店長が英語なんて分かるわけないんだから。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tえ？店長、英語ダメなんですか？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tまあそんなに得意ではないけど…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tダメに決まってるでしょ？店長日本語ですらあんまりあれなんだからさ。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tなんか失礼なこと言ってない？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tはいこれ。日本語の挨拶を用意しときました。こっち読んで。美しい日本語です。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tえ？これ？これ読めばいいのね。（原稿を開く）\tけふはかかる我がため　かくあまたすだきていただき　かたじけなくさうらう…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\t待って待って、なんですか？それ。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t日本語よ、美しい日本語。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\t何時代！？百人一首じゃないんだから。わけわかんないでしょ？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tいや、アカデミックな方がいいかなって思ったから…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tアカデミック？アカデミックって…客席見なさいよ。アカデミックさの欠片もないでしょ？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t分かった、分かりました、うっさいなあ…じゃあこれ…今っぽい日本語の…（原稿を出す）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tあるの？貸してほら！（原稿奪ってざっと目を通す）よしよしオッケー！店長、これならオッケーです！読んで！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tさも自分で考えましたー！みたいな顔して読んでください！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tかしこそうな顔してくださいよ！かしこそうな顔！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tそうですよ！油断するとすぐアホっぽい顔になるんだから！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\t大丈夫ですか？読めない漢字ないですか？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tお待たせしました！店長から皆様へのご挨拶です！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tなんかすごい読みにくいんだけど…（原稿を開く）はい、えーっと……",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "\t右も左も分からぬまま、Party×Partyの店長に就任して早五年、無事に誕生日も迎え、またひとつ大人になることが出来ました。これもひとえに、このライブハウスを支えてくれた本当に沢山の皆様との固い絆、強くて太いゴムのような絆………ゴムのよう…って？なに？ゴムって、おかしくない？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tえ？なに…？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tくわえて。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tくわえて？何が…？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tゴムくわえてください。ほら、早く！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tいや意味がわかんないんですけど…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tロックってきっと……そういうもんだから。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tお前さっきから何言ってんだ……？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\t四の五の言わないで。ほら、早く。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tでもこれ、今読んでるから…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tあ、私代わりに読みますんで。（原稿を奪う）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tえ？ちょっと…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\t早く、ほら！（店長にゴムを咥えさせる）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tんぐぐ…！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tこのライブハウスを支えてくれた本当に沢山の皆様との固い絆。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tんー！んー！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tどんなに伸ばしても、どんなに引っ張っても、そうたやすく切れる事はない…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "全員\t店長！（駆け寄る）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tいったい！ものすっごい痛い！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\t大丈夫ですか！？店長！しっかり！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\t大丈夫じゃない！お前がゴム離すからでしょ！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tいや、つい…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tついじゃない！交代！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tえ？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\t交代！今度お前咥えて！俺引っ張るから…！ほら、原稿読んで！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tはい…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tちょっと待ってください…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tうるさい！ほら！（古谷にゴムを咥えさせる）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tんぐぐ…！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tいくぞー。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tんー！んー！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tどんなに伸ばしても、どんなに引っ張っても、そうたやすく切れる事はない…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tぎゃあああ！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "全員\t店長！（駆け寄る）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tいったい！ものすっごい痛い！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\t大丈夫ですか！？店長！しっかり！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\t大丈夫じゃない！なんで離すの！おかしいでしょ！？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tいや、つい…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tついじゃない！もう一回！もう一回やらせろ！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t落ち着いて。もう時間もないですから。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\tなんで！なんでよ！？やらせろ！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "古谷\tまあまあ…今日はほら、お祝いですから、ね？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "店長\t祝え！祝えよ俺をよ！……ちょっと離せ…！離せ！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tゴムのように太くて強い絆。これからもその絆を大切に。素敵な仲間たちがいつでも笑顔で集えるような、そんなライブハウスにして参りたいと思います。Party×Party 店長生誕記念ライブ、どうぞ最後までゆっくりとお楽しみください！ ",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q03】ブリッジ「チャイナガール」",
    "style": "台詞",
    "cue": 3
  },
  {
    "text": "風車",
    "style": "柱・シーン",
    "cue": null
  },
  {
    "text": "【Q04】かざぐるま",
    "style": "台詞",
    "cue": 4
  },
  {
    "text": "【Q05】ブリッジ「古城の戦い」",
    "style": "台詞",
    "cue": 5
  },
  {
    "text": "日立ひとり祭り",
    "style": "柱・シーン",
    "cue": null
  },
  {
    "text": "ナレ\tお聞きになれますでしょうか、この大歓声。ここ、常陸多賀PARTY×PARTYでは、関東三大祭りのひとつ、『日立ひとり祭り』が盛大に行われております。この『日立ひとり祭り』その三大祭りの中でも、その壮大さ、勇壮さで、もっとも人気の高いものとあって、連日大賑わいを見せており、今日はその最終日５日目。フィナーレに当たる日、しかも本日はPARTY×PARTY店長生誕祭とも重なり、まさに盛り上がりは最高潮。わたくしなども朝からここにいるんですが、大変迫力のある出し物の数々に、そしてお客さんの熱気に圧倒されっぱなしです。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "\t警察の発表では、４日目までにつめかけたお客さんはおよそ７万人。最終日の今日だけでも、２万人以上がつめかけるとみられ、延べ人数はなんと１０万人。日立市長の話では、『日立ひとり祭り』が市にもたらす経済効果はなんと５億円以上。とりわけこの常陸多賀の経済は、まさにこの一人祭りと、茨城県北唯一のライブハウス、PARTY×PARTYだよりだ、といっても過言ではないようです。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "\tその壮大さ、勇壮さが人気の秘密だといわれているこの『日立ひとり祭り』先ほども、つめかけたお客さんが興奮のあまり全裸になったまま将棋倒しとなり、ケガ人が出るという一幕もありました。これというのもやはり、この『日立ひとり祭り』の歴史と伝統、そして何と言っても、日本一ともいわれるその壮大さ、勇壮さが、わたしたちを魅きつけずにはおれない、ということの表れと言えるのではないでしょうか。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "\tさて、ここで、この『日立ひとり祭り』の歴史についてお話いたしましょう。この『日立ひとり祭り』は、現在行われている祝い事のなかでは、最も古くから行われているもののひとつで、その歴史は何と、あの卑弥呼のいた弥生時代まで遡ります。元々は土着の神であったアライノカミノミコトに豊作を願った儀式が始まりだと言われ、それが年月を経て今の形になったということです。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "\tしかし、研究家の話では、昔ながらのその壮大さ、勇壮さは、令和になった今でも全く失われておらず、しかも最も民衆に密着した形の祭りだということで、その辺りが、長年に渡って、この『日立ひとり祭り』が私たち日本人を魅了しつづけながら現在、１０万人もの観光客を動員する理由なのではないでしょうか。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "\tさて、今日はフィナーレ、最終日５日目ということで、この『日立ひとり祭り』今晩は一晩中、PARTY×PARTY店長生誕祭と併せて朝６時まで続くということで、文字通りここ常陸多賀の街は、眠らない街、いや眠れない街となりそうです。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "\t\tいまだ熱気冷め止らぬ『日立ひとり祭り』会場からお伝えしました。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q06】ブリッジ「幸運序曲」",
    "style": "台詞",
    "cue": 6
  },
  {
    "text": "サイキックハラスメント",
    "style": "柱・シーン",
    "cue": null
  },
  {
    "text": "茅野\tあーもう、本当ムカつく。なんなのよ仕事できないくせに偉そうに。イライラする、どんだけ私が尻拭いしなきゃなんないのよって話。こっちだって暇じゃねえんだっつうの。大体あのスケベそうな顔が無理、生理的に。顔キモい上に営業成績だってぶっちぎりのビリ。本当最低。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tあの、茅野くん。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t……なんすか？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tまあその、お仕事してれば色々あるだろうけど。人の陰口は良くないんじゃないかな？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t……陰口なんか一言も言ってませんよ。本人の前ですから。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t……ん？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t本人の前なので陰口ではありません。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t……（不思議そうな顔で周りを見る）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tいやお前だよ。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t………え、俺？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t営業成績ぶっちぎりのビリって一人しかいないでしょ？何ひと事みたいな顔してんですか。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tそりゃビリかトップかって言えばビリかも知れないけど。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tどう言ったってビリですから。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tあ、でもその言葉遣いは良くないな。お前とか、一応ほら、先輩だし……",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t分かりました先輩。じゃあもう私も黙りますので。悪口も言いません。もう話しかけないでくれます？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tあ、いや、でも…",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tはい、スタート！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t……",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　しばし沈黙　以下録音した心の声が流れる　録音した声は『』付きの表記",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　心の声に合わせた動き、演技",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q07】\t『もう本当無理この人、仕事できないし気持ち悪いし』",
    "style": "台詞",
    "cue": 7
  },
  {
    "text": "川辺\t………",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『余計な事ばっかして仕事増やすし。せめて足は引っ張らないで欲しいわ、気持ち悪い』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t………",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『自分に非があることは一切認めないし、本当性格歪んでて気持ち悪い』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『………悪口やめてください』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『……え？……なに？』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『やめて悪口。さっきもう言わないって言ったでしょ？悪口。大体気持ち悪いって言いすぎじゃない？』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『え？え？なに？どういうこと？なにこれ』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『俺ね、人の心が読めるんだよ』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『はあ？』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『テレパシー使えるんだ、驚いた？エスパーなんだよね』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『なにそれ……気持ち悪い』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『どうしたって気持ち悪いんじゃん。やめて、悪口言わないって言ったんだから』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『一言も言ってないじゃないですか』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『言ってないけどずっと思ってるじゃん』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『人が何を思ったって自由でしょ？勝手に人の心読んで文句言わないでよ』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『そんなにずっと俺のことを思ってるって、それはもう恋なんじゃない？』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『はあ？なにこいつ、マジ殺したい』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『それは殺人予告と捉えてよろしいですか？』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『人の心を読むな！……いや、え？ちょっと待って。人の心を読める能力を持ってるくせに、あんなぶっちぎりでビリの営業成績なわけ？』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『人の心を読めるのと営業成績は関係ないでしょ』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t……いやあるでしょ！？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tえ？なんで？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tなんでって、お客さんの考えが分かれば、営業なんて無双状態じゃないですか？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tえ？……どういうこと？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tああもういいです。兎に角、もう私の心は読まない！分かった？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tはあ……",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　しばし沈黙　茅野、川辺を無視して作業",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q08】\t『おっぱいボインボイーン』",
    "style": "台詞",
    "cue": 8
  },
  {
    "text": "茅野\t……（一瞬イラッとした表情で手を止めるが、無視して作業継続）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『おっぱいボインボイーン……でゅふふ』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　茅野、立ち上がりスリッパやファイルなどで川辺の頭をひっぱたく",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tいったあ！暴力！なにすんだよ！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t中学生か！立派なセクハラだから！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t何がだよ！なんの証拠もないだろ？悔しかったら訴えてみろっつうの。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tああそう、証拠がなきゃなんでもありってわけ？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q09】\t『その通―り！でゅふふふ……ボインボイーン』",
    "style": "台詞",
    "cue": 9
  },
  {
    "text": "茅野\t………",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　力を込める茅野　川辺、体が勝手に動き始める",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『……え？……なに？』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　川辺、スリッパやファイルなどで自分の頭を叩き始める",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tああ！痛っ……痛い！なにこれ！痛い！なに！どういうこと！？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q10】\t『私ね、人の体を操れるんです』",
    "style": "台詞",
    "cue": 10
  },
  {
    "text": "川辺\t『え？』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『サイコキネシス使えるんです、驚いた？エスパーなんですよね』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『なにそれ……怖いっ！……うぐぐぐぐ』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　川辺、力を入れて抵抗する　持っているものを投げ捨てる",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tだあ！……痛いだろ！暴力！パワハラだぞ！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tはあ？パワハラ？証拠がどこにあるんです？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t今！こうやって俺のこと、バッシンバッシンて！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t自分で勝手にやったんでしょ？悔しかったらどうぞ訴えて。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q11】\t『くそぉ……なんだこいつ！可愛くない！なんて可愛くないんだ！』",
    "style": "台詞",
    "cue": 11
  },
  {
    "text": "　　　力を込める茅野　川辺、体が勝手に動き始める",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　手がペンなどを持ち自分の目を刺そうとする　反対の手で必死に抵抗",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tあああ！ちょっと！！危ない危ない！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q12】\t『証拠がなきゃなんでもありらしいので』",
    "style": "台詞",
    "cue": 12
  },
  {
    "text": "川辺\t嘘嘘！待ってちょっと！待って！え？冗談でしょ？冗談でしょ！？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tふふふ、やだもう、冗談に決まってるじゃないですか。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q13】\t『死ね……そのまま死ね！』",
    "style": "台詞",
    "cue": 13
  },
  {
    "text": "川辺\tいやあああ！怖い怖い怖い怖い！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tどうしたんです？川辺先輩。そんな大声出さないでください。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q14】\t『死ね！死ね！』",
    "style": "台詞",
    "cue": 14
  },
  {
    "text": "川辺\t『やばいぞ、このままじゃやられる……！く……俺だって、俺だってエスパーだ！大人しくやられてたまるか！でええい！』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　力を込める川辺　茅野、体が勝手に動き始める",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　手がペンなどを持ち自分の目を刺そうとする　反対の手で必死に抵抗",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tぐ！……ちょっと何！？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q15】\t『ふふふ……どうやら俺もサイコキネシスに目覚めたようだ』",
    "style": "台詞",
    "cue": 15
  },
  {
    "text": "茅野\t『女性に対して何してんのクズ！最低！気持ち悪い』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『ふふふ……なんとでも言え！』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "\tお互い力を更に強める　ジリジリと後退しながら円を描くように回り始める",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『くっそう……おのれ川辺……！』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『どうする？こままお互いの目をくり抜くつもりかい？』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『調子に乗るなよ』（力を込める）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『あ…ああ…待って……ぐ……そうはいくか』（押し返す）",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『川辺――！』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『茅野――！』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　お互い押したり押されたりしながらぐるぐる回る",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『まさかこんなに激しいサイキックバトルが繰り広げられるとは思ってなかったぜ』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『やだこんな無様なサイキックバトル！もっとかっこいい感じなんじゃないの？サイキックバトルってさ！地味！すごい地味！』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『このまま続けてもお互いが傷つくだけだ！ここは一旦、一旦同時に力を抜こう！』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\t『分かった、じゃあせーので同時に力を抜く、いい？』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t『了解、いくぞ、せーの！』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　お互い同時に力を抜く　一瞬脱力するが、お互いの目が合ったところで",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　再び力を入れて元の体勢へ",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q16】\t『なにこいつ！最低！セコい！考えることがセコい！』",
    "style": "台詞",
    "cue": 16
  },
  {
    "text": "\t『ずりい！油断させといてずりい！女マジでずりいよ！』",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tなに！ちょっと！やめてよ！ ",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t危な！待って待って！なんだよ！ ",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tこのままじゃ埒あかないから。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\t分かった、マジで本当、一回タイム、休戦しよう。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tええ、じゃあもう私、このまま外回り行くんで。いい？",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tお互い考えが読めるんだから、余計なことしない。大丈夫。ゆっくり。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "茅野\tゆっくり。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tゆっくり。",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　茅野、はけていく",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tはあー（脱力）……まーじでなんなんだよあいつ！可愛くない！本当可愛くない！今度生意気な態度とってきたらぺしゃんこにしてやっから。めっちゃくっちゃのギタギタに……",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q17】サイキック音",
    "style": "台詞",
    "cue": 17
  },
  {
    "text": "　　　川辺、体が勝手に動き始める",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "　　　手がペンなどを持ち自分の目を刺そうとする　反対の手で必死に抵抗",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "川辺\tああ！！ウソウソウソ！ごめんなさい！ウソです！すいません！調子に乗ってしまいました！待ってちょっと、危ない！危ないから！冗談でしょ！？やめてえええ！",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "【Q18】ブリッジ「カンニングモンキー」",
    "style": "台詞",
    "cue": 18
  },
  {
    "text": "　　　暗転",
    "style": "台詞",
    "cue": null
  },
  {
    "text": "キャッツアイ",
    "style": "柱・シーン",
    "cue": null
  },
  {
    "text": "【Q19】キャッツアイのテーマ",
    "style": "台詞",
    "cue": 19
  },
  {
    "text": "【Q20】自己批判ショーのテーマ",
    "style": "台詞",
    "cue": 20
  },
  {
    "text": "【Q21】ブリッジ「TOKYO SATURDAY NIGHT」",
    "style": "台詞",
    "cue": 21
  }
];
